/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Bloqueador de contenido Ghostery Lite - Filtros de privacidad";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Todos los derechos reservados.";
NSHumanReadableDescription = "Suprime el desorden, como la publicidad y las ventanas emergentes, de las páginas web que frecuentes para disfrutar de una experiencia de búsqueda más rápida y segura.";
